
/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "184"; */
"184.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "186"; */
"186.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Şifreleme:"; ObjectID = "204"; */
"204.title" = "Şifreleme:";

/* Class = "NSTextFieldCell"; title = "Parola:"; ObjectID = "205"; */
"205.title" = "Parola:";

/* Class = "NSTextFieldCell"; title = "Kullanıcı Adı:"; ObjectID = "206"; */
"206.title" = "Kullanıcı Adı:";

/* Class = "NSButtonCell"; title = "Yeni Hesap Aç"; ObjectID = "209"; */
"209.title" = "Yeni Hesap Aç";
